[
  {
    "id": 1,
    "name": "Αλέξανδρος",
    "imageSrc": [
      "/pets/dogs/bell-1.jpeg",
      "/pets/dogs/bell-2.jpeg",
      "/pets/dogs/bell-3.jpeg",
      "/pets/dogs/bell-4.jpeg"
    ],
    "fullImages": [
      "/pets/full/dogs/bell-1.jpg",
      "/pets/full/dogs/bell-2.jpg",
      "/pets/full/dogs/bell-3.jpg",
      "/pets/full/dogs/bell-4.jpg"
    ],
    "amount": 0,
    "totalAmount": 1,
    "slug": "Alexandros-dog-large-needed-help",
    "characteristics": {
      "age": "1 έτος 7 μήνες",
      "size": "μεγάλο",
      "passport": "όχι",
      "neutered": "όχι",
      "chipped": "ναι",
      "children": "ακατάλληλο",
      "description": "Ο Αλέξανδρος είναι μόλις 1 έτους και 7 μηνών. Είναι μέλος της φυλής Belgian Malinois, γεγονός που την καθιστά ένα πολύ ενεργητικό και έξυπνο σκυλί. Ο Αλέξανδρος είναι ένας αληθινός φίλος και σύντροφος, πάντα έτοιμος να υποστηρίξει σε οποιαδήποτε κατάσταση. Έχει τόσο ζωηρή και φιλική προσωπικότητα που έχει γίνει η αγαπημένη της οικογένειας. Της αρέσει πολύ να παίζει μαζί μου στην αυλή, να τρέχει πίσω από την μπάλα και να συμμετέχει στην εκπαίδευση συμπεριφοράς. Η Αλέξανδρος είναι επίσης πολύ πιστή και προστατευτική προς τους ιδιοκτήτες της, καθιστώντας την ένα εξαιρετικό σκυλί για φύλαξη.Παρά το νεαρό της ηλικίας της και την ασθένεια του Λεισμανιόζη, η Αλέξανδρος έχει ήδη εξαιρετικές δεξιότητες συμπεριφοράς και ακρόασης εντολών."
    }
  },
  {
    "id": 2,
    "name": "Αθηνά",
    "imageSrc": [
      "/pets/dogs/dizzie-1.jpeg",
      "/pets/dogs/dizzie-2.jpeg",
      "/pets/dogs/dizzie-3.jpeg"
    ],
    "fullImages": [
      "/pets/full/dogs/dizzie-1.jpg",
      "/pets/full/dogs/dizzie-2.jpg",
      "/pets/full/dogs/dizzie-3.jpg"
    ],
    "amount": 0,
    "totalAmount": 3300,
    "slug": "Athina-dog-large-needed-help",
    "characteristics": {
      "age": "2 χρόνια 1 μήνας",
      "size": "μεγάλο",
      "passport": "όχι",
      "neutered": "ναι",
      "chipped": "ναι",
      "children": "ακατάλληλο",
      "description": "Ήταν μια φωτεινή και ευτυχισμένη σκυλίτσα η Αθηνά. Μόλις δύο χρονών και έναν μήνα, αγαπούσε να παίζει και να τρέχει στον κήπο με τον ιδιοκτήτη της.Όμως, μια μέρα, η Αθηνά άρχισε να φαίνεται λυπημένη και να μην έχει την ίδια ενέργεια που είχε πάντα. Ο ιδιοκτήτης της την πήγε στον κτηνίατρο και εκεί έμαθαν πως είχε διαγνωστεί με την ασθένεια Χαϊδεμεντόση.Η Αθηνά άρχισε τη θεραπεία της και παρά τις δυσκολίες, πάντα είχε ένα χαμόγελο στο πρόσωπο της. Ο ιδιοκτήτης της της έδινε όλη την αγάπη και την φροντίδα που χρειαζόταν για να αναρρώσει.Μετά από μερικούς μήνες, η Αθηνά άρχισε να αισθάνεται καλύτερα και να επανακτά την ενέργεια της. Ήταν μια μάχη, αλλά με τη δύναμη και την αγάπη που την περιβάλλουν, η Αθηνά κατάφερε να ξεπεράσει την ασθένειά της.Και έτσι, η Αθηνά συνέχισε να ζει μια ευτυχισμένη ζωή, γεμάτη παιχνίδια και αγάπη. Ήταν ένα παράδειγμα αντοχής και δύναμης, και όλοι όσοι την γνώριζαν την αγαπούσαν ακόμα περισσότερο. Η Αθηνά ήταν ένα αληθινό θαύμα και μια πηγή έμπνευσης για όλους γύρω της."
    }
  },
  {
    "id": 3,
    "name": "Δημήτριος",
    "imageSrc": [
      "/pets/dogs/kora-1.jpeg",
      "/pets/dogs/kora-2.jpeg",
      "/pets/dogs/kora-3.jpeg"
    ],
    "fullImages": [
      "/pets/full/dogs/kora-1.jpg",
      "/pets/full/dogs/kora-2.jpg",
      "/pets/full/dogs/kora-3.jpg"
    ],
    "amount": 620,
    "totalAmount": 2120,
    "slug": "Dimitrios-dog-medium-size-needed-help",
    "characteristics": {
      "age": "3 χρόνια 5 μήνες",
      "size": "Μεσαίο",
      "passport": "ναι",
      "neutered": "όχι",
      "chipped": "ναι",
      "children": "ακατάλληλο",
      "description": "Η είδηση είναι εντυπωσιακή! Ο σκύλος με το όνομα Δημήτριος είναι 3 ετών και 5 μηνών και πάσχει από Παρβοβιρόζη. Είναι ένας πολύ φιλικός και παιχνιδιάρης σκύλος που αγαπά την κοινωνία με τους ανθρώπους και άλλα ζώα. Αγαπά το παιχνίδι και τις βόλτες στη φύση και είναι πάντα πρόθυμος για περιπέτειες. Ευχόμαστε στον Δημήτριο γρήγορη ανάρρωση!"
    }
  },
  {
    "id": 4,
    "name": "Ελένη",
    "imageSrc": [
      "/pets/dogs/Lara-1.jpeg",
      "/pets/dogs/Lara-2.jpeg",
      "/pets/dogs/Lara-3.jpeg",
      "/pets/dogs/Lara-4.jpeg"
    ],
    "fullImages": [
      "/pets/full/dogs/Lara-1.jpg",
      "/pets/full/dogs/Lara-2.jpg",
      "/pets/full/dogs/Lara-3.jpg",
      "/pets/full/dogs/Lara-4.jpg"
    ],
    "amount": 0,
    "totalAmount": 4500,
    "slug": "Eleni-dog-large",
    "characteristics": {
      "age": "3 Year 1 Months",
      "size": "μεγάλο",
      "passport": "όχι",
      "neutered": "όχι",
      "chipped": "ναι",
      "children": "ακατάλληλο",
      "description": "Η Ελένη ήταν μια πανέμορφη σκυλίτσα που μόλις είχε συμπληρώσει τρία χρόνια και ένα μήνα. Ωστόσο, η χαρά της οικογένειας διαλύθηκε όταν παρατηρήθηκε ότι είχε μολύνθει από το διροφιλάριο. Η μικρή Ελένη αντιμετώπισε έναν μακρύ και δύσκολο αγώνα για τη ζωή της. Οι γονείς της δεν έκαναν τίποτα άλλο παρά να την συνοδεύουν σε κάθε επίσκεψη στον κτηνίατρο, ενώ την φρόντιζαν με μεγάλη αγάπη και φροντίδα. Τελικά, μετά από πολλές θεραπείες και προσπάθειες, η Ελένη κατάφερε να ξεπεράσει την ασθένεια της και να γίνει πάλι η ενεργή και παιχνιδιάρα σκυλίτσα που όλοι αγαπούσαν."
    }
  },
  {
    "id": 5,
    "name": "Λουκάς",
    "imageSrc": [
      "/pets/dogs/lodge-1.jpeg",
      "/pets/dogs/lodge-2.jpeg",
      "/pets/dogs/lodge-3.jpeg",
      "/pets/dogs/lodge-4.jpeg"
    ],
    "fullImages": [
      "/pets/full/dogs/lodge-1.jpg",
      "/pets/full/dogs/lodge-2.jpg",
      "/pets/full/dogs/lodge-3.jpg",
      "/pets/full/dogs/lodge-4.jpg"
    ],
    "amount": 30,
    "totalAmount": 3120,
    "slug": "Loukas-dog-large",
    "characteristics": {
      "age": "4 Έτος",
      "size": "μεγάλο",
      "passport": "όχι",
      "neutered": "ναι",
      "chipped": "ναι",
      "children": "ακατάλληλο",
      "description": "Ο Λουκάς ήταν ένας πολύ ζωηρός και ενεργητικός σκύλος που μόλις είχε συμπληρώσει δύο χρόνια. Ωστόσο, η χαρά της οικογένειας διαλύθηκε όταν παρατηρήθηκε ότι έπασχε από κεντρική νευρολειτουργική νόσο. Οι γονείς του Λουκά δεν έχασαν την ελπίδα και έκαναν τα πάντα για να τον βοηθήσουν στη μάχη του με την ασθένεια. Με πολλή αγάπη, φροντίδα και ιατρική περίθαλψη, ο Λουκάς κατάφερε να αντιμετωπίσει με επιτυχία τη νόσο του και να επιστρέψει στην κανονική του ζωή, γεμάτος χαρά και ενέργεια. Ήταν ένας πραγματικός μαχητής και πηγή έμπνευσης για όλους."
    }
  }
]