export const array = [
  {
    id: 1,
    header: "Ανεξαρτησία και διαφάνεια στη βοήθεια των ζώων.",
    imageSrc: "/hero/05.png"
  },
  {
    id: 2,
    header: "Αποτελεσματική χρήση των κεφαλαίων που συγκεντρώνονται για τη θεραπεία και τη φροντίδα των ζώων.",
    imageSrc: "/hero/06.png"
  },
  {
    id: 3,
    header: "Υψηλός επαγγελματισμός και φροντίδα για την ευημερία των ζώων.",
    imageSrc: "/hero/01.png"
  },
  {
    id: 4,
    header: "Ευρεία δημόσια υποστήριξη και συμμετοχή των εθελοντών.",
    imageSrc: "/hero/02.png"
  },
  {
    id: 5,
    header: "Συνεχής βελτίωση και ανάπτυξη των προγραμμάτων και των έργων του Ιδρύματος.",
    imageSrc: "/hero/03.png"
  },
  {
    id: 6,
    header: "Προσοχή στη σημασία της εκπαίδευσης και της προώθησης υπεύθυνης στάσης απέναντι στα ζώα.",
    imageSrc: "/hero/04.png"
  },
]
