export const why = [
  {
    id: 0,
    name: "Βοηθώντας σας όλο το εικοσιτετράωρο",
    description: "Ενώ οι άνθρωποι κοιμούνται, εμείς βοηθάμε τα ζώα.",
    imageSrc: "/why/01.png"
  },
  {
    id: 1,
    name: "Παροχή ιατρικών εξετάσεων και κτηνιατρικής περίθαλψης σε αδέσποτα ζώα",
    description: "Παροχή πρόσβασης σε κτηνιάτρους για αιμοληψία, εξετάσεις και θεραπεία αδέσποτων ζώων.",
    imageSrc: "/why/02.png"
  },
  {
    id: 2,
    name: "Καθιέρωση προγράμματος στειρώσεων για τα ζώα στους δρόμους",
    description: "Διεξαγωγή στειρώσεων σε αδέσποτα ζώα για τον έλεγχο του πληθυσμού τους και την αποφυγή διαταραχών.",
    imageSrc: "/why/03.png"
  },
  {
    id: 3,
    name: "Συμβολή στην οργάνωση προσωρινών καταφυγίων για τα πληγέντα ζώα",
    description: "Παροχή προσωρινού καταφυγίου για τα ζώα που πλήττονται από κακές συνθήκες διαβίωσης στους δρόμους ή ως αποτέλεσμα έκτακτων περιστατικών.",
    imageSrc: "/why/04.png"
  },
  {
    id: 4,
    name: "Εφαρμογή προγράμματος για την εξεύρεση νέων σπιτιών για τα ζώα",
    description: "Εύρεση στοργικών και υπεύθυνων ιδιοκτητών για άστεγα ζώα που βρίσκονται σε δύσκολες καταστάσεις ζωής.",
    imageSrc: "/why/05.png"
  },
  {
    id: 5,
    name: "Πραγματοποίηση εκπαιδευτικών δραστηριοτήτων για την προστασία των δικαιωμάτων και της ευημερίας των ζώων",
    description: "Διοργάνωση σεμιναρίων, εκπαιδεύσεων, εκδηλώσεων και εκστρατειών για την ευαισθητοποίηση του κοινού σχετικά με τη σημασία της προστασίας των δικαιωμάτων και της ευημερίας των ζώων.",
    imageSrc: "/why/06.png"
  },
]
