import Link from "next/link"
import Head from "next/head"

import Header from "@/components/Header"
import Footer from "@/components/Footer"
import styles from './Privacy.module.scss'

const PrivacyPage = () => {
  return (
    <>
      <Head>
        <title>Πολιτική απορρήτου</title>
        <meta name="description" content="Pets Saver Company. Thank you for choosing us and thank you for your trust" />
        <meta name="viewport" content="width=device-width, initial-scale=1" />
        <meta property="og:title" content="Πολιτική απορρήτου" />
        <meta property="og:description" content="Διαβάστε την πολιτική απορρήτου μας και βοηθήστε τα ζώα μαζί μας!" />
        <meta property="og:image" content="https://petssaver.com/logo.svg" />
        <meta property="og:url" content="https://petssavers.com" />
        <link rel="icon" href="/logo.svg" />
      </Head>
      <Header />
      <main className={styles.root}>
        <div className="container">
          <section className={styles.root__content}>
            <h1>Πολιτική απορρήτου</h1>
            <p>Το Google είναι ένας τρίτος πάροχος στον ιστότοπό μας. Χρησιμοποιεί επίσης cookies, γνωστά ως cookies DART, για να εξυπηρετεί διαφημίσεις στους επισκέπτες του ιστότοπου μας βασισμένες στην επίσκεψή τους στον ιστότοπό μας και σε άλλους ιστότοπους στο διαδίκτυο. Ωστόσο, οι επισκέπτες μπορούν να επιλέξουν να αρνηθούν τη χρήση των cookies DART επισκεπτόμενοι την Πολιτική Απορρήτου του δικτύου διαφήμισης και περιεχομένου της Google στον ακόλουθο σύνδεσμο - <Link href="https://policies.google.com/technologies/ads">https://policies.google.com/technologies/ads</Link></p>
            <h2>Οι διαφημιστικοί μας συνεργάτες</h2>
            <p>Ορισμένοι διαφημιζόμενοι στον ιστότοπό μας ενδέχεται να χρησιμοποιούν cookies και web beacons. Οι διαφημιστικοί μας συνεργάτες αναφέρονται παρακάτω. Κάθε ένας από τους διαφημιστικούς μας συνεργάτες έχει τη δική του Πολιτική Απορρήτου για τις πολιτικές του σχετικά με τα δεδομένα των χρηστών. Για ευκολότερη πρόσβαση, παραπέμπουμε στις Πολιτικές Απορρήτου τους με υπερσύνδεσμο παρακάτω.</p>
            <h2>Πολιτικές απορρήτου</h2>
            <p>Μπορείτε να συμβουλευτείτε αυτόν τον κατάλογο για να βρείτε την Πολιτική Απορρήτου για κάθε έναν από τους διαφημιστικούς συνεργάτες της ιστοσελίδας-όνομα.</p>
            <p>{`Οι διακομιστές διαφημίσεων τρίτων ή τα δίκτυα διαφημίσεων χρησιμοποιούν τεχνολογίες όπως cookies, JavaScript ή Web Beacons που χρησιμοποιούνται στις αντίστοιχες διαφημίσεις και συνδέσμους που εμφανίζονται στο website-name, οι οποίες αποστέλλονται απευθείας στο πρόγραμμα περιήγησης των χρηστών. Λαμβάνουν αυτόματα τη διεύθυνση IP σας όταν συμβαίνει αυτό. Αυτές οι τεχνολογίες χρησιμοποιούνται για τη μέτρηση της αποτελεσματικότητας των διαφημιστικών εκστρατειών τους ή/και για την εξατομίκευση του διαφημιστικού περιεχομένου που βλέπετε στους ιστότοπους που επισκέπτεστε.`}</p>
            <p>Σημειώστε ότι το website-name δεν έχει πρόσβαση ή έλεγχο σε αυτά τα cookies που χρησιμοποιούνται από τρίτους διαφημιστές.</p>
            <h2>Πολιτικές απορρήτου τρίτων</h2>
            <p>{`Πολιτική Απορρήτου του website-name δεν ισχύει για άλλους διαφημιζόμενους ή ιστότοπους. Συνεπώς, σας συμβουλεύουμε να συμβουλεύεστε τις αντίστοιχες Πολιτικές Απορρήτου αυτών των διακομιστών διαφημίσεων τρίτων μερών για λεπτομερέστερες πληροφορίες. Μπορεί να περιλαμβάνουν τις πρακτικές τους και οδηγίες σχετικά με τον τρόπο αποχώρησης από ορισμένες επιλογές.`}</p>
            <p>{`Μπορείτε να επιλέξετε να απενεργοποιήσετε τα cookies μέσω των ατομικών επιλογών του προγράμματος περιήγησής σας. Για να μάθετε περισσότερες λεπτομερείς πληροφορίες σχετικά με τη διαχείριση των cookies με συγκεκριμένα προγράμματα περιήγησης στο διαδίκτυο, μπορείτε να τις βρείτε στις αντίστοιχες ιστοσελίδες των προγραμμάτων περιήγησης.`}</p>
            <h2>{`Πληροφορίες για παιδιά`}</h2>
            <p>Ένα άλλο μέρος της προτεραιότητάς μας είναι να προσθέσουμε προστασία για τα παιδιά κατά τη χρήση του διαδικτύου. Ενθαρρύνουμε τους γονείς και τους κηδεμόνες να παρατηρούν, να συμμετέχουν ή/και να παρακολουθούν και να καθοδηγούν τη δραστηριότητά τους στο διαδίκτυο.</p>
            <p>ιστοσελίδα-όνομα δεν συλλέγει εν γνώσει της προσωπικές πληροφορίες ταυτοποίησης από παιδιά κάτω των 13 ετών. Εάν πιστεύετε ότι το παιδί σας έδωσε τέτοιου είδους πληροφορίες στην ιστοσελίδα μας, σας συνιστούμε να επικοινωνήσετε μαζί μας αμέσως και θα καταβάλουμε κάθε δυνατή προσπάθεια για την άμεση αφαίρεση αυτών των πληροφοριών από τα αρχεία μας.</p>
            <h2>Μόνο Πολιτική Απορρήτου σε απευθείας σύνδεση</h2>
            <p>παρούσα Πολιτική Απορρήτου ισχύει μόνο για τις διαδικτυακές μας δραστηριότητες και ισχύει για τους επισκέπτες της ιστοσελίδας μας όσον αφορά τις πληροφορίες που μοιράζονται και/ή συλλέγονται στην ιστοσελίδα-όνομα. Η παρούσα πολιτική δεν ισχύει για οποιεσδήποτε πληροφορίες που συλλέγονται εκτός σύνδεσης ή μέσω άλλων καναλιών εκτός του παρόντος ιστότοπου.</p>
            <h2>Συναίνεση</h2>
            <p>Χρησιμοποιώντας τον ιστότοπό μας, συναινείτε στην Πολιτική Απορρήτου και συμφωνείτε με τους Όρους και Προϋποθέσεις της.</p>
          </section>
        </div>
      </main>
      <Footer />
    </>
  )
}

export default PrivacyPage
